{
  "WPD_0001": "More",
  "WPD_0002": "Register",
  "WPD_0003": "Bank",
  "WPD_0004": "Currency",
  "WPD_0005": "Account number",
  "WPD_0006": "Rate",
  "WPD_0007": "Department Unit",
  "WPD_0008": "Employee",
  "WPD_0009": "Number of resumes",
  "WPD_0011": "Branch Unit",
  "WPD_0012": "Price",
  "WPD_0013": "Platform",
  "WPD_0014": "Solution",
  "WPD_0015": "Product",
  "WPD_0016": "Contact",
  "WPD_0017": "Company",
  "WPD_0018": "Platform Introduction",
  "WPD_0019": "Platform Usage",
  "WPD_0020": "Availability Advantage",
  "WPD_0021": "Featured product services",
  "WPD_0022": "Our company develops and markets e-business solutions and e-government solutions based on its Veritech platform. By digitalizing the traditional business model of the organization, we are working to support sales, reduce costs, improve the coordination of operations and departments, and create opportunities for constant communication with our customers and markets.",
  "WPD_0023": "PRODUCTS AND SERVICE",
  "WPD_0024": "Select from over 100+ business and government systems and 70,000 more processes to align with your organization's requirements, and these systems collaborate seamlessly.",
  "WPD_0025": "Our advantage",
  "WPD_0026": "We align the development of our products and services with international standards, elevate industry trends to a more professional level, and aspire to provide your business with a comprehensive range of information technology products and services.",
  "WPD_0027": "News and information",
  "WPD_0029": "Service",
  "WPD_0030": "Customer",
  "WPD_0031": "The digital revolution &lt;br /&gt; From Interactive",
  "WPD_0032": "We have the experience to offer you a wide range of business solutions.",
  "WPD_0033": "Number of solutions",
  "WPD_0034": "Number of contacts",
  "WPD_0035": "Number of processes",
  "WPD_0036": "Number of end users",
  "WPD_0037": "Customer reviews",
  "WPD_0038": "The Veritech platform offers the chance to match the speed, growth, and evolution of your business. Users can redesign business processes and workflows, while the seamless integration with third-party systems provides the benefits of time-saving, efficient, and risk-free business operations in this era.",
  "WPD_0039": "Gajidvaanchig.E",
  "WPD_0040": "Unitel Group",
  "WPD_0041": "ERP manager",
  "WPD_0042": "Workplace",
  "WPD_0043": "New news",
  "WPD_0044": "Join us",
  "WPD_0045": "Register your email address and get the information you want in time.",
  "WPD_0046": "Your email address",
  "WPD_0047": "Mongolia Ulaanbaatar, Mahatma Gandhi Street, Block 15, Han-Uul Buti Town, located in front of Harkhan Town, CEO office, 10th floor Opening hours: daily 09:00 - 18:00 Phone: +976 7777-8282 E-mail: contact@interactive.mn",
  "WPD_0048": "Get to know us Products and services Workplace about us",
  "WPD_0049": "Help Frequently asked questions Terms of Service Guarantee of confidentiality",
  "WPD_0050": "Mobile App",
  "WPD_00501": "10th floor ,CEO office, Buti Town ulaanbaatar, Khan-Uul district 15th khoroo, ulaanbaatar , Mongolia",
  "WPD_0051": "Veritech Platform &lt;br/&gt; introduction",
  "WPD_0052": "It is a business PLATFORM developed by national experts based on modern technology capable of modeling all activities of the organization, such as business strategy, planning, management organization, business process, business data, report analysis, products, services, etc.",
  "WPD_0053": "Veritech ERP дурын фолдер дээр очих боломжтой боллоо..",
  "WPD_0054": "\"It is now possible to navigate to any editable meta folder. Call edit mode the folder belonging to the \"Group\" section located in the upper right corner of the screen When you click on it, it will go to that folder and display the selected indicator. A blue select indicates that it is possible to navigate with a directional arrow - Pink select indicates target meta",
  "WPD_0055": "Digital business and cloud technology",
  "WPD_0056": "The Veritech platform will offer you business solutions to successfully and easily overcome the many challenges your business will inevitably face in the digital age.",
  "WPD_0057": "We offer you the most intelligent management of company data. A vital element of an organization's information system is data. Use data modeling to process and integrate large amounts of structured and unstructured business data into business processes. By creating a data model, the content of any data, data exchange, and data processing operations are included in a unified standard, and by reusing previously created models, it becomes possible to implement the principle of sharing shared data and having a single source of information. Also, the data model allows business operations and business processes to work independently of the physical structure of the database, so E.I.S can work with any database of any system and model business processes.",
  "WPD_0058": "Mobile application development",
  "WPD_0059": "Why are business intelligence tools important?",
  "WPD_0060": "BI tools give businesses a competitive advantage in several ways. Taking advantage of Machine Learning algorithms and analyzing historical data can uncover future customer trends and markets before the competition. Managers can reduce production costs by analyzing inventory system data to identify and eliminate excess inventory.",
  "WPD_0061": "Veritech platform",
  "WPD_0062": "BI is a complete Business Intelligence suite that offers business users one-stop access to all their BI tools, real-time analytics, self-service reporting, simplified workflows, and customizable dashboards with full visibility, control, and security credentials. Management, predictive modeling, cloud-based analytics and collaborative reporting for administrators.",
  "WPD_0063": "Enter your email address",
  "WPD_0064": "Get to know us",
  "WPD_0065": "Product service",
  "WPD_0066": "Our job offers",
  "WPD_0067": "About us",
  "WPD_0068": "Help",
  "WPD_0069": "Frequently asked questions",
  "WPD_0070": "Terms of service",
  "WPD_0071": "Privacy policy",
  "WPD_0072": "Download app",
  "WPD_0073": "Subscribe",
  "WPD_0074": "Cloud deployment",
  "WPD_0075": "It is a model of using the system through the Internet without installing any additional equipment or software from the customer organization. The investment cost is minimal, but it requires an Internet connection to work.",
  "WPD_0076": "With a smartphone in every pocket and new digital technologies launching daily, mobile apps are an assumed expectation for your customers and employees.To keep up with the competition and deliver the best possible customer interactions, enterprises must provide consistent, convenient experiences across an array of modern mobile technologies.",
  "WPD_0077": "BI tool",
  "WPD_0078": "Business Intelligence (BI) tools are proprietary or open source application software designed to collect, process, analyze, classify, filter, and report on large amounts of data from internal and external systems to transform raw data into actionable information.",
  "WPD_0079": "The Enterprise Innovation Studio platform will bring many advantages, opportunities and technology-based innovation to business operations.",
  "WPD_0080": "Platform components",
  "WPD_0081": "Privacy and security",
  "WPD_0082": "E.M.S has many mechanisms to ensure privacy and security of the system and is constantly being improved. Privacy and security are implemented at multiple levels such as Server, Network, Database, Application, etc.",
  "WPD_0083": "Cooperation",
  "WPD_0084": "Low code with a strong foundation",
  "WPD_0085": "Take control and deliver provable, repeatable business outcomes. Delight demanding users. Stay ahead of the technology curve with open, flexible APIs, and cloud native microservices.",
  "WPD_0086": "Our customers",
  "WPD_0087": "Organizations with at least 500 people, with a lot of business processes and activities going on every day, and most importantly, all of which need to be organized, planned and controlled at the highest level, are the main users of Veritech ERP.",
  "WPD_0088": "Top companies using our platform",
  "WPD_0089": "The interactive company was established in 1996 and has developed into one of the best IT companies in Mongolia, which has been recognized for its products and services in the government, public, and business sectors. Since its establishment, it has been working with more than 153 employees of 5 branch companies with the long-term goal of becoming the national face of the IT industry with its quality products and services.",
  "WPD_0090": "Vision",
  "WPD_0091": "E-government and e-business solutions will be developed at the global level.",
  "WPD_0092": "Mission",
  "WPD_0093": "Always looking for new things, valuing quality, improving the productivity of our customers and helping them achieve their goals.",
  "WPD_0094": "Core value",
  "WPD_0095": "Milestone",
  "WPD_0096": "Introducing Interactive by numbers",
  "WPD_0097": "Why choose Interactive?",
  "WPD_0098": "For the first time in Mongolia's information technology industry, we are introducing the Veritech ERP system based on our own Enterprise Innovation Studio Platform, which can flexibly change business processes according to the characteristics of business organizations. We not only adapt the products to the business processes of the organization, but also provide comprehensive services such as consulting services, business analysis research, system integration, equipment installation, etc.",
  "WPD_0099": "Veritech ERP can now go to any folder..",
  "WPD_0100": "Veritech ERP Log management module",
  "WPD_0101": "The basic crud of the configured table, or process additions, edits, or deletions, can be logged to prevent any intentional or accidental actions.",
  "WPD_0102": "It is now possible to navigate to any editing meta folder. When called in editing mode, click on the folder belonging to the \"Group\" section in the upper right corner of the screen, and the folder...",
  "WPD_0103": "Welcome to the inescapable world of mobile app development",
  "WPD_0104": "Demystify mobile application development with low-code",
  "WPD_0105": "Data Integration",
  "WPD_0106": "Technology & Integration",
  "WPD_0116": "Developer"
}
